openfoam2206/tutorials/compressible/rhoSimpleFoam/aerofoilNACA0012/system/solverInfo
// -*- C++ -*-

#includeEtc "caseDicts/postProcessing/numerical/solverInfo.cfg"

fields      ( p U e k omega );


// ************************************************************************* //
